{"id":"","uuid":"","project":"","calification":"","questions":[{"code":"1","subject":"Necesidades del conjunto de Clientes y otras partes interesadas","completed":false,"comments":"","docs":[""]},{"code":"1.1","subject":"Quienes son los clientes finales (personas destinatarias) y otras partes interesadas de la intervención","completed":false,"comments":"","docs":[""]},{"code":"1.2","subject":"¿Cómo se identifican las necesidades y expectativas de los clientes y las partes interesadas?","completed":false,"comments":"","docs":[""]},{"code":"1.3","subject":"SIC4Change mantiene registro de la identificación de las necesidades y expectativas de sus partes interesadas, interpretando de forma adecuada, entre otras, los requisitos que se derivan de ellas","completed":false,"comments":"","docs":[""]},{"code":"1.4","subject":"La organización da prioridad a la identificación de las necesidades de los clientes finales, en coherencia con la misión de la organización","completed":false,"comments":"","docs":[""]},{"code":"2","subject":"Realización de proyectos, servicios y productos","completed":false,"comments":"","docs":[""]},{"code":"2.1","subject":"¿La organización tiene en cuenta los requisitos relativos a los derechos humanos, la seguridad y la salud laboral, el medio ambiente, la legislación y normativas aplicables, así como otros requisitos derivados de los compromisos de la entidad para el desarrollo de sus actividades?","completed":false,"comments":"","docs":[""]},{"code":"2.2","subject":"¿Se considera que las infraestructuras, recursos técnicos, herramientas, sistemas, etc. cumplen con el mínimo necesario para la prestación del servicio cumpliendo los objetivos de calidad de dicho servicio?","completed":false,"comments":"","docs":[""]},{"code":"2.3","subject":"¿Se han documentado procedimientos o instrucciones de trabajo para la realización de proyectos, servicios y productos? ¿Cuáles?","completed":false,"comments":"","docs":[""]},{"code":"2.4","subject":"¿Se han definido indicadores de seguimiento y evaluación para el proceso de realización de proyectos, servicios y productos?","completed":false,"comments":"","docs":[""]},{"code":"3","subject":"Derechos y deberes de los clientes finales","completed":false,"comments":"","docs":[""]},{"code":"3.1","subject":"¿La organización tiene documentado y comunicado los derechos y deberes que reconoce a los clientes finales, y que se compromete a respetar y a promover?","completed":false,"comments":"","docs":[""]},{"code":"3.2","subject":"¿La organización utiliza bienes materiales y los datos propiedad del cliente final o de otra parte interesada que se usen en el desarrollo del proyecto, servicio o producto?","completed":false,"comments":"","docs":[""]}]}